"wikimedia-articletopics-topic-art" = "Kunst";
"wikimedia-articletopics-topic-entertainment" = "Unterhaltung";
"wikimedia-articletopics-topic-sports" = "Sport";
"wikimedia-articletopics-topic-music" = "Musik";
"wikimedia-articletopics-topic-engineering" = "Technik";
"wikimedia-articletopics-topic-oceania" = "Ozeanien";
"wikimedia-articletopics-topic-earth-and-environment" = "Erde und Umwelt";
"wikimedia-articletopics-topic-biography" = "Biografie (alle)";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics und Anime";
"wikimedia-articletopics-topic-history" = "Geschichte";
"wikimedia-articletopics-topic-africa" = "Afrika";
"wikimedia-articletopics-topic-architecture" = "Architektur";
"wikimedia-articletopics-topic-physics" = "Physik";
"wikimedia-articletopics-topic-europe" = "Europa";
"wikimedia-articletopics-topic-mathematics" = "Mathematik";
"wikimedia-articletopics-topic-literature" = "Literatur";
"wikimedia-articletopics-topic-tv-and-film" = "Film und Fernsehen";
"wikimedia-articletopics-topic-south-america" = "S\U00fcdamerika";
"wikimedia-articletopics-topic-medicine-and-health" = "Medizin und Gesundheit";
"wikimedia-articletopics-topic-women" = "Biografie (Frauen)";
"wikimedia-articletopics-topic-central-america" = "Zentralamerika";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophie und Religion";
"wikimedia-articletopics-topic-society" = "Gesellschaft";
"wikimedia-articletopics-topic-military-and-warfare" = "Krieg und Milit\U00e4r";
"wikimedia-articletopics-topic-politics-and-government" = "Staat und Politik";
"wikimedia-articletopics-topic-education" = "Bildung";
"wikimedia-articletopics-topic-biology" = "Biologie";
"wikimedia-articletopics-topic-north-america" = "Nordamerika";
"wikimedia-articletopics-topic-general-science" = "Wissenschaft";
"wikimedia-articletopics-topic-technology" = "Technologie";
"wikimedia-articletopics-topic-video-games" = "Videospiele";
"wikimedia-articletopics-topic-computers-and-internet" = "Computer und Internet";
"wikimedia-articletopics-topic-food-and-drink" = "Essen und Trinken";
"wikimedia-articletopics-topic-asia" = "Asien";
"wikimedia-articletopics-topic-transportation" = "Verkehr";
"wikimedia-articletopics-topic-chemistry" = "Chemie";
"wikimedia-articletopics-topic-fashion" = "Mode";
"wikimedia-articletopics-topic-business-and-economics" = "Unternehmen und Wirtschaft";
"wikimedia-articletopics-topic-performing-arts" = "Darstellende Kunst";
